const monthContents = [
  [
    { date: '7.22~9.02', content: '프로젝트 디자인 작업1' },
    { date: '9.22~10.02', content: '프로젝트 디자인 작업2' },
    { date: '10.22~12.02', content: '프로젝트 디자인 작업3' },
    { date: '11.22~01.02', content: '프로젝트 디자인 작업4' },
  ],
  [
    { date: '7.22~9.02', content: '프로젝트' },
    { date: '9.22~10.02', content: '프로젝트 디자인 작업2' },
    { date: '10.22~12.02', content: '프로젝트 디자인 작업3' },
    { date: '11.22~01.02', content: '프로젝트 디자인 작업4' },
  ],
  [
    { date: '7.22~9.02', content: '프로 디자인 작업1' },
    { date: '9.22~10.02', content: '프로젝트 디자인 작업2' },
    { date: '10.22~12.02', content: '프로젝트 디자인 작업3' },
    { date: '11.22~01.02', content: '프로젝트 디자인 작업4' },
  ],
  [
    { date: '7.22~9.02', content: '프로젝트 디1' },
    { date: '9.22~10.02', content: '프로젝트 디자인 작업2' },
    { date: '10.22~12.02', content: '프로젝트 디자인 작업3' },
    { date: '11.22~01.02', content: '프로젝트 디자인 작업4' },
  ],
  [
    { date: '7.22~9.02', content: '프자인 작업1' },
    { date: '9.22~10.02', content: '프로젝트 디자인 작업2' },
    { date: '10.22~12.02', content: '프로젝트 디자인 작업3' },
    { date: '11.22~01.02', content: '프로젝트 디자인 작업4' },
  ],
  [
    { date: '7.22~9.02', content: '프로젝트 디자인 ' },
    { date: '9.22~10.02', content: '프로젝트 디자인 작업2' },
    { date: '10.22~12.02', content: '프로젝트 디자인 작업3' },
    { date: '11.22~01.02', content: '프로젝트 디자인 작업4' },
  ],
  [
    { date: '7.22~9.02', content: '프로트 디자인 작업1' },
    { date: '9.22~10.02', content: '프로자인 작업2' },
    { date: '10.22~12.02', content: '프로젝트 디자인 작업3' },
    { date: '11.22~01.02', content: '프로젝트 디자인 작업4' },
  ],
  [
    { date: '7.22~9.02', content: '프로젝트 디인 작업1' },
    { date: '9.22~10.02', content: '프로젝트 디자인 작업2' },
    { date: '10.22~12.02', content: '프로젝트 디자인 작업3' },
    { date: '11.22~01.02', content: '프로젝트 디자인 작업4' },
  ],
  [
    { date: '7.22~9.02', content: '프 디자인 작업1' },
    { date: '9.22~10.02', content: '프로젝트 디자인 작업2' },
    { date: '10.22~12.02', content: '프로젝트 디자인 작업3' },
    { date: '11.22~01.02', content: '프로젝트 디자인 작업4' },
  ],
  [
    { date: '7.22~9.02', content: '프로젝트 디 작업1' },
    { date: '9.22~10.02', content: '프로젝트 디자인 작업2' },
    { date: '10.22~12.02', content: '프로젝트 디자인 작업3' },
    { date: '11.22~01.02', content: '프로젝트 디자인 작업4' },
  ],
  [
    { date: '7.22~9.02', content: '프트 디자인 작업1' },
    { date: '9.22~10.02', content: '프로젝트 디자인 작업2' },
    { date: '10.22~12.02', content: '프로젝트 디자인 작업3' },
    { date: '11.22~01.02', content: '프로젝트 디자인 작업4' },
  ],
  [
    { date: '7.22~9.02', content: '프로인 작업1' },
    { date: '9.22~10.02', content: '프로젝트 디자인 작업2' },
    { date: '10.22~12.02', content: '프로젝트 디자인 작업3' },
    { date: '11.22~01.02', content: '프로젝트 디자인 작업4' },
  ],
];
export default monthContents;
